#+TITLE: "告発に至る経緯／珠洲警察署／提出書面／ジャーナリストの江川紹子氏の再審に関するネット記事と愛知県の親戚からの電話"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-05-30 21:06:01 +0900
FILE_NAME: 2019-05-30-210601_ジャーナリストの江川紹子氏の再審に関するネット記事と愛知県の親戚からの電話.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  ジャーナリストの江川紹子氏 再審請求
記事タイトル名の文字数：56　保存ファイル名の文字数：59

#contents

* ノートパソコンへのUbuntu１９．０４のインストール
:LOGBOOK:
CLOCK: [2019-05-30 木 21:19]--[2019-05-30 木 22:11] =>  0:52
:END:

＞＞＞2019-05-30（木曜日）21：19＿［これからの記述範囲の開始時刻］＞＞＞

　昨日になりますが、ノートパソコンに最新版のUbuntu１９．０４をインストールしました。ISOファイルをDVDに書き込むのに手間取り、宇出津新港の百円ショップにも行ったのですが、そのあとは順調にインストールと設定が行えました。

　そういえば年に２回のUbuntuのバージョンアップの時期だったことを思い出し、更新情報を調べたところLinuxのカーネルのバージョンが５になっていました。ハードウェアの性能を引き出す改善点に省電力にも対応と出ていたので、インストールし直すことを決めました。

　しばらく使っていなかったノートパソコンを使うようになったのも最近のことなのですが、月の電気代が8千円を超えていたことでノートパソコンの利用を考えるようになりました。セラミックヒーターの使用時間も長かったとは思いますが、8千円を超えたのは初めてかと思います。

　ノートパソコンを買ったのは２０１４年か２０１５年でしたが、Windows８ではなかったかと思います。少しして８．１にアップデートしたように憶えています。１年ほど前かにWindows１０を削除しLinuxだけのパソコンにしました。動きが悪かったのが一番の理由です。

　Linuxだけにしても動作の鈍さや不安定さは感じていました。一度に複数の作業をやっていると調子が悪くなり、再起動させるということが多く、そのまま固まってしまうこともありました。

Ubuntu１９．０４のカーネル５は期待以上の安定性です。機器の相性もあるのだと思いますが、これまでにない安定感を感じており、システムモニターをみていてもメモリーの使用率が低く抑えられ、CPUの使用率もかなり低いです。

　年々Linuxのインストールでトラブルは減っていましたが、今回ほど問題なくスムースに行ったのは初めてかと思いました。プログラムのパッケージやライブラリーの環境整備も多いのですが、トラブルは少なくて済みました。

　一例になりますがRubyというプログラムでウィンドウやマウス操作を行うｔｋというライブラリのインストールがうまく行かず、調べたところ次の方法で解決できました。他にも解決の方法はあるのかもしれないですが、このような情報を探す出すのもこれまで積み重ねてきた経験です。

```
gem install tk -- --with-tcltkversion=8.6 \
--with-tcl-lib=/usr/lib/x86_64-linux-gnu \
--with-tk-lib=/usr/lib/x86_64-linux-gnu \
--with-tcl-include=/usr/include/tcl8.6 \
--with-tk-include=/usr/include/tcl8.6 \
--enable-pthread
```

＜＜＜2019-05-30（木曜日）22：11＿［これまでの記述範囲の終了時刻］＜＜＜

* 愛知県のおばさんからの電話（２０１９年５月３０日）
  :LOGBOOK:
  CLOCK: [2019-05-30 木 22:34]--[2019-05-30 木 23:01] =>  0:27
  :END:

＞＞＞2019-05-30（木曜日）22：34＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/05/30 19:18％ https://twitter.com/hirono_hideki/status/1134041382840963073
&twitter(1134041382840963073){theme:light}
> 愛知県から固定電話に電話。  
▶

　今年３回目の電話でなかったかと思います。５分ほどの会話ではなかったかと思いますが、切った直後に行ったのが上記のツイートです。日曜日に法事で宇出津に来て、病院の母親にも会いに行ったが寝たままだった、というような話でした。年なのでもう宇出津には来れないかもと言っていました。

　繰り返し、体に気をつけるようになどと言っていましたが、今回も私の仕事のことについては全く触れなかったので、そのことが今回は気になりました。

　今年はこれが３回目の電話になるように思ったのですが、前の２回というのは親戚の葬式のことであったように思います。おばさんの旦那さんの方の葬式です。半年以上電話のなかったこともあったと思いますが、１年に２，３回電話があったように思います。

　今回は固定電話に夜になって電話がありました。前はほとんどが携帯電話だったように思いますが、そういえば前回も固定電話だったかもしれないと思いますた。日中の固定電話というのはそう気にならないのですが、病院からの母親の急変を知らせる電話かと身構えるところがあります。

　旦那さんの年齢が７７歳だと今回初めて聞いたのですが、２００９年の９月にラブロ恋路で少し話したことを思い出しました。警察の対応について話したことです。

［link：］ 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/「ラブロ恋路」の検索結果 - Twilog https://twilog.org/kk_hirono/search?word=%E3%83%A9%E3%83%96%E3%83%AD%E6%81%8B%E8%B7%AF&ao=a

　ラブロ恋路については前にも書いてきたのですが、上記のTwilogの検索で確認すると、すべて２００９年９月のときのことでした。ラブロ恋路にはあれ以来行ったことはないのですが、すぐ近くのケーキ店には行ったことがあったので、それに触れたものがあるかもしれないとは考えていました。

　ラブロ恋路というのはラブホテルのような名前でもありますが、恋路というのは地名で恋路海岸の近くにあります。能登町の町営の宿泊施設になるのかもしれません。小高い山の上に建物があります。

＜＜＜2019-05-30（木曜日）23：01＿［これまでの記述範囲の終了時刻］＜＜＜

* 「江川紹子が語る「求められる再審法の改正」―再審の実態と、冤罪救済のために必要なこと | ビジネスジャーナル」というネット記事
  :LOGBOOK:
  CLOCK: [2019-05-30 木 23:27]--[2019-05-31 金 00:23] =>  0:56
  :END:

＞＞＞2019-05-30（木曜日）23：27＿［これからの記述範囲の開始時刻］＞＞＞

```
8件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-05-30 19：24 URL： https：//twitter.com/hirono_hideki/status/1134042901397164033 
{% tweet 1134042901397164033 %}
> 江川紹子が語る「求められる再審法の改正」―再審の実態と、冤罪救済のために必要なこと | ビジネスジャーナル https：//t.co/5JH6UWB6R5 

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2019-05-28_0506〜2019-05-30_2043／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年05月30日23時29分 http://hirono2014sk.blogspot.com/2019/05/hironohideki2019-05-2805062019-05.html
```

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/05/30 19:24％ https://twitter.com/hirono_hideki/status/1134042901397164033
&twitter(1134042901397164033){theme:light}
> 江川紹子が語る「求められる再審法の改正」―再審の実態と、冤罪救済のために必要なこと | ビジネスジャーナル https://t.co/5JH6UWB6R5  
▶

　愛知県のおばさんからの電話を切った直後、ジャーナリストの江川紹子氏のTwitterタイムラインを開いたのですが、そこで上記の再審に関するネット記事のことを知りました。３ページに分かれていますがけっこう長文でした。

　いくつか発見もあったので部分引用のツイートをしました。時間の経過で記憶が薄れた時、きちんと確認した上で取り上げる作業というのも想定しています。

　再審請求についても振り返って考える機会となりましたが、２０１１年３月１１日の東日本大震災の時点では、私はまだ再審請求を行うことを考えていたし、その手続きで金沢地方裁判所に電話をして、書記官から折返しの電話を待つタイミングで１４時４６分を迎えたことも書いてきたと思います。

　ジャーナリストの江川紹子氏の再審請求や再審に対する考えや行動はこれまでにも見てきたものでしたが、それがまるでお膳立てのようによくまとまっていました。

　ジャーナリストの江川紹子氏のTwitterタイムラインはしばらくの間更新が少なく、自身が執筆したネット記事の紹介も余り見かけなかったのですが、なにかオウム真理教事件関係の本を出版したという情報を見かけた後、立て続けに大きく感じるネット記事を見かけています。

　今、記憶のままに並べると、４つの性犯罪の無罪判決（これは上記の出版前かも）、布川事件の国賠請求認容判決、そして川崎市の小学校の送迎バスを狙った殺傷事件に関するメッセージ性の高いネット記事になります。

　私は以前より、岡山の元同僚強姦殺害事件と川崎市のトンネル内での通り魔女性殺害事件のことが気になっていて、何度か中途半端に取り上げてきたと思います。川崎市では他にも逃走事件があったのですが、同じ神奈川県内のＰＣ遠隔操作事件を含め、江川紹子氏の言動が気になっていました。

　それぞれには共通した要素がある問題で、社会の一面を映し出していると思いますし、それと同時にジャーナリストの江川紹子氏が発信し続けている社会問題の有り様について、その社会的な影響を含め、検証のような意味合いで作業を進めて行きたいと考えています。

＜＜＜2019-05-31（金曜日）00：23＿［これまでの記述範囲の終了時刻］＜＜＜

* なぜか本の出版と勘違いしていたらしい、ジャーナリストの江川紹子氏のオウム真理教事件に関連したネット記事
  :LOGBOOK:
  CLOCK: [2019-05-31 金 01:09]--[2019-05-31 金 02:28] =>  1:19
  :END:

＞＞＞2019-05-31（金曜日）01：09＿［これからの記述範囲の開始時刻］＞＞＞

　結構時間を掛けて調べたのですが、ジャーナリストの江川紹子氏の最近の出版らしいものは見つかりませんでした。次のように自分のデータベースの登録情報を調べたところ、勘違いしたらしいタイトルのものが見つかりました。

```
[275]  % dp -l|grep 江川紹子| egrep '(Y!ニュース|ビジネスジャーナル)'|sed 's/$/\n/'
2014年07月31日23時45分の登録： 遠隔操作の片山祐輔被告の再審情報はこちら →【PC遠隔操作事件】「事件は『ツ\nリ』でした」（第14回公判傍聴メモより）(江川 紹子) - Y!ニュース ／ジャー\nナリスト江川紹子 http://hirono2014sk.blogspot.com/2014/07/pc-14-y.html

2017年10月17日23時51分の登録： ＼Shoko Egawa　@amneris84＼最高裁国民審査の”傾向と対策”～「これだけ棄権」もできます(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2017/10/shoko-egawaamneris84-y.html

2017年12月27日23時14分の登録： ＼Shoko Egawa　@amneris84＼【オウム裁判】最高裁の決定は妥当だ(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2017/12/shoko-egawaamneris84-y.html

2018年02月15日22時29分の登録： ＼Shoko Egawa　@amneris84＼産経新聞はなぜ間違ったのか～沖縄メディアを叩いた誤報の真の理由(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2018/02/shoko-egawaamneris84-y.html

2018年08月11日20時44分の登録： ＼Shoko Egawa　@amneris84＼タイトル変更しました　→【オウム死刑執行から考える】(2) 「公開処刑」を言い募るより(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2018/08/shoko-egawaamneris842-y.html

2018年12月29日11時07分の登録： ＼Shoko Egawa　@amneris84＼upしました　→「死刑の執行猶予」制度を検討しよう～15人執行の年の終わりに(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2018/12/shoko-egawaamneris84up15-y.html

2019年02月20日14時49分の登録： ＼Shoko Egawa　@amneris84＼【速報】わいせつ罪に問われた外科医に無罪判決(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2019/02/shoko-egawaamneris84-y.html

2019年02月21日20時42分の登録： ＼意識低い系弁護士　@hatarakedo1988＼【速報】わいせつ罪に問われた外科医に無罪判決(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2019/02/hatarakedo1988-y.html

2019年03月20日00時22分の登録： ＼Shoko Egawa　@amneris84＼オウム事件、被害者たちの24年～犯罪被害者の権利を求めて(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2019/03/shoko-egawaamneris8424-y.html

2019年04月10日14時41分の登録： ＼サイ太　@uwaaaa＼冷静で穏当な記事。\n\n性犯罪で無罪判決が続いたのはなぜかーー江川紹子が考える、被害者救済のために本当に必要なこと | ビジネスジャーナル http://hirono2014sk.blogspot.com/2019/04/uwaaaa_10.html

2019年04月29日04時40分の登録： ％@KAMIOtakahiro　神尾尊礼％裁判所はなぜ、娘に性的虐待を続けていた父親を無罪としたのか(江川紹子) - Y!ニュース  http://hirono2014sk.blogspot.com/2019/04/kamiotakahiro-y.html

2019年04月29日04時46分の登録： ＼佐藤倫子　@sato__michiko＼さすが江川さん。\n裁判所はなぜ、娘に性的虐待を続けていた父親を無罪としたのか(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2019/04/satomichiko-y.html

2019年04月29日11時44分の登録： ＼モトケン　@motoken_tw＼裁判所はなぜ、娘に性的虐待を続けていた父親を無罪としたのか(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2019/04/motokentw-y.html

2019年05月30日03時31分の登録： ＼Shoko Egawa　@amneris84＼「1人で死ね」ではなく～川崎19人殺傷事件で当事者でない1人として言えることできること(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2019/05/shoko-egawaamneris841191-y.html

```

　なぜかジャーナリストの江川紹子氏本人のツイートの記録として「ビジネスジャーナル」を含むツイートは見当たりませんでした。１つあるのは刑裁サイ太のツイートです。

江川紹子が語る「求められる再審法の改正」―再審の実態と、冤罪救済のために必要なこと | ビジネスジャーナル https://biz-journal.jp/2019/05/post_28093.html

　上記もジャーナリストの江川紹子氏の執筆によるビジネスジャーナルのネット記事で、ページタイトルには「ビジネスジャーナル」とあります。

［link：］ "ビジネスジャーナル" from：amneris84 - Twitter検索 https://twitter.com/search?l=&q=%22%E3%83%93%E3%82%B8%E3%83%8D%E3%82%B9%E3%82%B8%E3%83%A3%E3%83%BC%E3%83%8A%E3%83%AB%22%20from%3Aamneris84&src=typd&lang=ja

　気になったので調べたのですが、これも意外な結果がでました。何度もご指摘している通り、精度に疑問のあるTwitter検索ですが、検索結果は４件のツイートでした。次の４件のツイートです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-05-31 01:29／2018-07-28 22:30 URL： https://twitter.com/kk_hirono/status/1134134687989768192 https://twitter.com/amneris84/status/1023199058540650497
&twitter(1134134687989768192){theme:light}
> @SPIKEJAN7 短文でお伝えするような単純な話ではないので、yahoo!ニュースとビジネスジャーナルの拙文を読んでいただければ幸いです。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-05-31 01:29／2016-02-04 16:42 URL： https://twitter.com/kk_hirono/status/1134134711415070722 https://twitter.com/amneris84/status/695150507761872896
&twitter(1134134711415070722){theme:light}
> ご紹介下さって、ありがとうございます(=^x^=) RT @hidetoga: 江川紹子さん の素晴らしい仕事です。ぜひ、ご一読を→ビジネスジャーナル【両陛下の慰霊訪問】で直視すべき、フィリピンの許しと日本の道義的責任https://t.co/XkMTtZ0ziO
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-05-31 01:29／2014-04-24 19:55 URL： https://twitter.com/kk_hirono/status/1134134745225285632 https://twitter.com/amneris84/status/459284371678056448
&twitter(1134134745225285632){theme:light}
> ビジネスジャーナルの「事件ウオッチ」第2回がアップされました～　→集団的自衛権、“不祥事”裁判を容認・根拠とする危険な安倍政権～日米の密談が生んだ判決 http://t.co/za6sJYYVvA @tocanailandさんから
◁◁◁
<hr />

　リツイートするため別の軽量ブラウザを立ち上げ告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でログインしたのですが、数回ページの再読込をやってみたもののツイートは３つしか出ませんでした。

　他のブラウザの同じTwitter検索のページで出ていたのが次のジャーナリストの江川紹子氏のツイートになります。

▶ ツイート％amneris84（Shoko Egawa）％2016/03/29 19:46％ https://twitter.com/amneris84/status/714765558496014336
&twitter(714765558496014336){theme:light}
> 見出しをつけてくれたビジネスジャーナル編集部は、裁判所は警察を「身内」と認識している、と感じているようだ……  
▶

　私がジャーナリストの江川紹子氏の本の出版と勘違いしたのは、次のまとめ記事にあるネット記事になります。

2019年03月20日00時22分の登録： ＼Shoko Egawa　@amneris84＼オウム事件、被害者たちの24年～犯罪被害者の権利を求めて(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2019/03/shoko-egawaamneris8424-y.html

　３月２０日の登録とあるので、思っていたより前のことになりますし、４つの性犯罪無罪判決が大きく問題化されたのも早くてその２，３日後つまり３月２３日前後ではなかったかと思われます。当時の状況を確認するため３月２０日の私のTwilogを見てみます。

［link：］ 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2019年03月20日 - Twilog https://twilog.org/s_hirono/date-190320

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/03/20 23:33％ https://twitter.com/s_hirono/status/1108376118418038784
&twitter(1108376118418038784){theme:light}
> 2019-03-20-231836_サイ太（@uwaaaa）：　あれ？　加筆されてますね。いずれにしても平成３１年３月１９日の無罪判決がまたひとつ積み重なりましたね.jpg https://t.co/hBJYRyfclR  
▶

　ちょっと思い出したのですが、３月１９日の無罪判決が翌日２０日ネットニュースになっていたようです。２，３日後にネットニュースになったものと思っていたのですが翌日だったようです。また、その２，３日後に無罪判決が４つ出揃ったように私は認識していたようです。

　４つ目の性犯罪無罪判決のネットニュースは３月の２８日頃だったような憶えとなっているので、ぴたりとは整合しませんが３月１９日に無罪判決が出ていたことは、ここで確認が出来ました。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/03/20 21:46％ https://twitter.com/s_hirono/status/1108349136028332033
&twitter(1108349136028332033){theme:light}
> 2019-03-20-204723_深澤諭史（@fukazawas）：　20日午後３時半前、東京霞が関にある東京家庭裁判所の玄関付近で31歳の女性がいきなり男に刃物で刺され、搬送先の病院で.jpg https://t.co/edKxg4TvNh  
▶

　もっと前のことと思っていたのですが、東京家庭裁判所で元夫による女性刺殺事件があったのも３月２０日だったようです。よく憶えているのは、丁度前の晩のテレビ、中居貴一のサラメシという番組で東京地方裁判所の左陪席の女性裁判官らが取り上げられていたことです。

　それに３月２０日というのは地下鉄サリン事件の発生日だったように思います。それらしいテレビの報道を見ていたように思いますが、ジャーナリストの江川紹子氏の記事というのは、その日付にあわせた内容であったのかと思いました。

```
地下鉄サリン事件（ちかてつサリンじけん）は、1995年（平成7年）3月20日に東京都で発生した同時多発テロ事件である。警察庁による正式名称は地下鉄駅構内毒物使用多数殺人事件［2］。日本国外では「Tokyo Attack」と呼ばれることがある［3］。

［source：］地下鉄サリン事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%9C%B0%E4%B8%8B%E9%89%84%E3%82%B5%E3%83%AA%E3%83%B3%E4%BA%8B%E4%BB%B6
```

　確認のため調べたのですが、やはり地下鉄サリン事件は３月２０日でした。東京家庭裁判所の女性刺殺事件はテレビの映像で東京の官庁街での物々しい様子が伝わっていましたが、それとよく似た場所で発生した地下鉄サリン事件の状況を重ねて考えることは全くなかったと思います。

　さきほど元夫による女性刺殺と書いてしまいましたが、離婚調停中ではなかったかと思います。被害者の女性の名前がアメリカ人のような姓名として報道されていました。被疑者である夫の実名は見ることがなかったですが、殺人事件で名前が報道されないというのもずいぶん久々と見ていました。

　当日は夕方のニュースを中心に大きく取り上げて報道されていましたが、その後、情報番組で取り上げた詳細や取材というのは見ることがなかったように記憶しています。その報道のあり方も印象的な事件でした。

　次の記録も３月２０日だったようです。モトケンこと矢部善朗弁護士（京都弁護士会）の大野病院に関するツイートです。これもずっと前からしっかりと取り上げておきたいと思いながら実行できずにいた問題の１つです。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/03/20 21:46％ https://twitter.com/s_hirono/status/1108348991509422080
&twitter(1108348991509422080){theme:light}
> 2019-03-20-100758_モトケン（@motoken_tw）：　大野病院事件は一審無罪確定したんだけど、逮捕されて起訴されたという事実だけで萎縮効果というか産婦人科忌避効果がとて.jpg https://t.co/h0Ffozf5jq  
▶

　３月２０日にジャーナリストの江川紹子氏に関連したスクリーンショットの記録は見当たらなかったと思います。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年03月20日 - Twilog https://twilog.org/hirono_hideki/date-190320

　こちらもジャーナリストの江川紹子氏に関するツイートは見当たらなかったのですが、この３月２０日という時点で直近の３月１９日２３時に「弁護士キラー」をキーワードにしたまとめ記事を作成したいてようです。喜久山大貴弁護士関連とは時期が異なるように思いました。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/03/20 00:00％ https://twitter.com/hirono_hideki/status/1108020411709558787
&twitter(1108020411709558787){theme:light}
> 2019年03月19日23時48分の登録： REGEXP：”弁護士キラー”／データベース登録済みツイート：2019年03月19日23時47分の記録：ユーザ・投稿：21／29件 https://t.co/M9FRdRTVWn  
▶

　ジャーナリストの江川紹子氏の本の出版と勘違いした件ですが、それまでしばらくの間、ツイートや執筆したネット記事を見かけていなかったので、本の執筆に専念していたのかと妙に納得したことを憶えています。

＜＜＜2019-05-31（金曜日）02：28＿［これまでの記述範囲の終了時刻］＜＜＜

